<#-- @ftlvariable name="sealings" type="kotlin.collections.List<ru.alpworking.models.SealingService>" -->

<#import "/_layout.ftl" as layout />
<@layout.main_layout 
    keywords="Промышленный альпинизм, Цены на уборку снега и наледи с крыш, а также удаления сосулек"
    title="Цены на уборку снега и наледи с крыш, а также удаления сосулек."
    ; section>

<#if section = "styles">
    <link rel="stylesheet" href="/assets/price.css">
</#if>

<#if section = "scripts">
    <#--  <script src="/assets/script.js"></script>  -->
</#if>

<#--  IF CONTENT >>>  -->
<#if section="content">



<h2>Стоимость работ по герметизации межпанельных швов
<br><a href="/services/sealing">Герметизация межпанельных швов</a></h2>

<br>Указанная в прайс-листе стоимость работ не является публичной офертой и является ориентировочной.
<br>Полная стоимость расчитывается индивидуально, определяется сложностью и степенью опасности работы, задействованием необходимого оборудования
<br>
<br>

<#--  <p><a name="sealing-price"></a></p>  --><#-- якорь -->
<table class="table">
<thead>
    <tr><th>Наименование работ<br><span style="font-weight: normal;"><i>( без учета стоимости материалов )<i></span></th><th style="text-align: center;">Стоимость<br>до 100 пог.м./руб.</th></tr>
</thead>
<tbody>
    <tr>
        <td>
            Герметизация шва однокомпонентным / двухкомпонентным герметиком
            <br><br><span style="font-weight: normal;"><i>( Нанесение герметизирующей мастики поверх существующего основания )<i></span>
        </td>
        <td>180 / 350</td>
    </tr>
    <tr>
        <td>
            Укладка уплотнителя в шов
            <br><br><span style="font-weight: normal;"><i>( В межпанельный шов закладывается трубчатый уплотнитель вилатерм )<i></span>
        </td>
        <td>90</td>
    </tr>
    <tr>
        <td>
            Утепление шва
            <br><br><span style="font-weight: normal;"><i>( Заполнение пространства межпанельного шва монтажной пеной )<i></span>
        </td>
        <td>100</td>
    </tr>
    <tr>
        <td>
            Удаление одного слоя мастики с некоторых участков на поверхности шва
        </td>
        <td>50</td>
    </tr>
    <tr>
        <td>
            Удаление всего внешнего слоя межпанельного шва
            <br><br><span style="font-weight: normal;"><i>( Удаление герметизирующих мастик, до 4-х различных слоев )
                <br>( Удаление цементной стажки, до применения для отбивки тяжелой техники )
                <br>( Удаление цементного шва вместе с герметиком )<i></span>
        </td>
        <td>250</td>
    </tr>
    <tr>
        <td>
            Очистка шва
            <br><br><span style="font-weight: normal;"><i>( Удаление (до 70%) разнообразных материалов внутреннего наполнения шва )<i></span>
        </td>
        <td>150</td>
    </tr>
    <tr>
        <td>
            Теплый шов
            <br><br><span style="font-weight: normal;"><i>( Комплексный ремонт -- разбивка, очистка, утепление заполнением монтажной пены, 
            <br> укладка вилатерма и последующая герметизация межпанельного шва )<i></span>
        </td>
        <td>от 750 <#--  От 1300 руб.	От 1500 руб.  От 1200 руб.  --></td>
    </tr>
    
    <tr><td colspan="2"><br></td></tr>

    <tr><td>Герметизация трещин на фасаде</td><td>550</td></tr>
    <tr><td>Обработка противогрибковым средством</td><td>110 50</td></tr>
    <tr><td>Грунтовка швов</td><td>300</td></tr>
    <tr><td>Герметизацияпримыкания  оконного блока к стенам</td><td>450</td></tr>
    <tr><td>Герметизация козырьков на балконах и лоджиях</td><td>550</td></tr>
    <tr><td>Герметизация фальцев металлической кровли</td><td>550 120</td></tr>
    <tr><td>Герметизация стеклянных и прозрачных фасадов</td><td>90</td></tr>
    <tr><td>Установка гидрозамка (точка)<br><span style="font-weight: normal;"><i>(Герметизация и заполнение монтажной пеной перекрестного участка швов)<i></span></td><td>1100 / шт.</td></tr>

</tbody>
</table>

<#--  
Примерный метраж в панельных домах:
1 комната 18 м.п.
1 комнатная квартира 30 м.п.
2 комнатная квартира 43 м.п.
2 комнатная торцевая 55 м.п.
3 комнатная квартира 55 м.п.
3 комнатная торцевая 67 м.п.
4 комнатная квартира 60 м.п.
  -->

<p></p>
<p></p>
<p></p>
<p></p>

<#--  <<< IF CONTENT  -->
</#if>
</@layout.main_layout>