<#-- @ftlvariable name="cleanings" type="kotlin.collections.List<ru.alpworking.models.CleaningService>" -->
<#import "/_layout.ftl" as layout />
<@layout.main_layout 
    keywords="промышленный альпинизм, мойка окон, мойка сплошного остекления, мойка витрин, мойка балконов, мойка лоджий, мойка зимних садов, мойка фасадов"
    title="Мойка окон, витрин, сплошного остекления"
    ; section>

<#if section = "styles">
    <link rel="stylesheet" href="/assets/price.css">
</#if>

<#if section = "scripts">
    <#--  <script src="/assets/script.js"></script>  -->
</#if>

<#--  IF CONTENT >>>  -->
<#if section="content">



<h2>Стоимость работ по мойке окон альпинистами
<br><a href="/services/cleaning">Мойка окон альпинистами, витрин, сплошного остекления</a></h2>

<br>Указанная в прайс-листе стоимость работ не является публичной офертой и является ориентировочной.
<br>Полная стоимость расчитывается индивидуально, определяется сложностью и степенью опасности работы, задействованием необходимого оборудования
<br>
<br>

<#--  <p><a name="cleaning-price"></a></p>  --><#-- якорь -->
<table class="table">
<thead>
    <tr>
        <th rowspan="2">Высотная мойка окон<br><span style="font-weight: normal;"><i>( без учета расходных материалов )<i></span></th>
        <th style="text-align: center;">Стоимость</th>
    </tr>
</thead>
<tbody>
    <tr><td>Атмосферные загрязнения</td><td>45</td></tr>
    <tr><td>Механическая очистка <span style="font-weight: normal;"><i>( краска, цемент )<i></span></td><td colspan="4">185</td></tr>
</tbody>
</table>
<br>
<br>
<span style="font-weight: normal;"><i>* Цены указаны за наличный расчет. Безналичная оплата увеличивает стоимость
на 9,5% для ИП (без НДС), и на 22,5% для ООО (включает НДС).<i></span>

<#--  
<table class="table">
<thead>
    <tr>
        <th rowspan="2">Высотная мойка окон<br><span style="font-weight: normal;"><i>( без учета расходных материалов )<i></span></th>
        <th colspan="4" style="text-align: center;">Стоимость</th>
    </tr>
    <tr><th>до 1000 м2</th><th>1001 – 8000 м2</th><th>от 8000 м2</th><th>Частный сектор</th></tr>
</thead>
<tbody>
    <tr><td>Атмосферные загрязнения</td><td>80</td><td>70</td><td>60</td><td>150</td></tr>
    <tr><td>Сложные загрязнения <span style="font-weight: normal;"><i>(  )<i></span></td><td>120</td><td>100</td><td>90</td><td>150</td></tr>
    <tr><td>Горизонтальное остекление</td><td colspan="4">150</td></tr>
    <tr><td>Лифтовые шахты</td><td colspan="4">200</td></tr>
    <tr><td>Механическая очистка <span style="font-weight: normal;"><i>( краска, цемент )<i></span></td><td colspan="4">185</td></tr>
    <tr><td>Мансардные окна, зенитные фонари, зимние сады</td><td>200</td><td>150</td><td>120</td><td></td></tr>
    <tr><td>Витрины <span style="font-weight: normal;"><i>( панорамное остекление )<i></span></td><td colspan="4">100</td></tr>
    <tr><td>Отдельные окна</td><td colspan="4">350 руб/шт.</td></tr>
</tbody>
</table>

При планировании бюджета на мытье внешнего остекления, не забудьте включить в объем работ площадь рам и отливов.

Мойка окон стандартный доступ
До 500 м2	501 — 3000 м2	Более 3000 м2
от 80 руб.	от 70 руб.	от 60 руб.
Для мытья способом стандартного доступа необходимо освободить подоконники и обеспечить нашим сотрудникам беспрепятственный проход к оконным проемам.

    <tr><td>Мойка горизонтальных стекол</td><td>от 80</td><td>180</td></tr>
    <tr><td>Мойка труднодоступных стекол</td><td>159</td><td>140</td><td>130</td><td>195</td></tr>
    <tr><td>Мойка особо опасных стекол</td><td></td><td></td><td>75</td><td>195</td></tr>
    <tr><td>Мытье мансардных окон, куполов, зимних садов</td><td>120</td><td>96</td><td>94</td>    </tr>
    <tr><td>Выборочная мойка</td><td colspan="3">от 90 до 140</td></tr>
        <td colspan="4"><br><br></td></tr>
    Мойка фасадов
    Мойка фасадов (керамогранит, алюкобонд, профлист)	от 60 руб./м2
    Мойка фасадов Керхером (пористая облицовка)	от 75 руб./м2
    Мойка рекламных и иных конструкций (баннеров, световых коробов, козырьков и т.д.)	от 3 000 руб./шт.
    Мытьё фасадов аппаратом высокого давления	м.кв.	от 
    Мытьё фасадов аппаратом высокого давления с использованием моющего средства	м.кв.	от 
    <tr><td>Мытьё фасада вручную (гладкие и слабозагрязненные поверхности)</td><td>28</td><td>150</td></tr>
    <tr><td>Мытье металлоконструкций</td><td>73</td><td>500</td></tr>
    Помывка керамогранита и алюкобонда	75,00 руб.	70,00 руб.	65,00 руб.
    <tr><td>Полировка стекла</td><td>от 2.000р/м²</td></tr>
    <tr><td>Витражные одиночные</td><td>  м2 90</td></tr>
    <tr><td>Витражные сплошные</td><td>м2 80</td></tr>
    <tr><td>Мойка отливов или подоконников</td><td> за 1 м.п.  м.пог. 60</td></tr>
    <tr><td>Мойка горизонтального потолочного остекления с внутренней стороны</td><td>от 150 руб.</td></tr>
    <tr><td>Мойка панорамных лифтов</td><td>м2 от 30,00</td></tr>
    <tr><td>Мытьё вывески</td><td>м2 от 330,00</td></tr>500-1500м.п.
    <tr><td>Мытье неона и других хрупких элементов</td><td>м2 от 830,00</td></tr>
    <tr><td>Мойка баннера</td><td>м2 от 110,00</td></tr>
    <tr><td>Мойка букв</td><td>м2 от 150,00</td></tr>

Удаление пыли с металлоконструкций	от 120 руб./м.п.
Удаление высолов и гидрофобизация	от 350 руб./м2

Подбор технологии, пробная очистка — 20 000
Смена альпиниста:
15 000 руб/6 часов за человека, при заказе минимум 2х альпинистов;
12 000 руб/6 часов за человека, при заказе более 10 смен



Прием заявок осуществляется до 31 марта 2022 года
мытье окон альпинистами от атмосферных и строительных загрязнений.
1-комнатная квартира – 5 900 руб.
2-комнатная квартира – 6 900 руб.
3-комнатная квартира – 7 900 руб.
Для квартир более 100 м2 – 90 руб/м2 от площади квартиры (не остекления).
Остекление балкона – 4 900 руб.
Доплата за строительные загрязнения – 3000 рублей./2000вавгусте
Убедитесь, пожалуйста, что выполнены необходимые условия для выполнения работ:
· Имеется свободный доступ к остеклению вашей квартиры
· Сняты москитные сетки и нет посторонних предметов, препятствующих выполнению работ
· Полученные стикеры наклеены на каждое окно, которое необходимо помыть.


  -->
<#--  
Витрины ресторанов, магазинов, кафе	150 ₽

Для объемов от 200 м2 предоставляется скидки до 30%.
1-створчатое (со всех сторон) от 400 руб./шт
2-створчатое (со всех сторон) от 600 руб./шт
3-створчатое (со всех сторон) 800 руб./шт
Мойка окон свыше 3х створок, каждая последующая створка 150 ₽/ШТ.
Панорамное окно	250 руб./м2
Витрина	250 руб./м2
Зимний сад	220 руб./м2
Стеклянный фасад	60 руб./м2
Застекление балкона	250 руб./м2
Балконная дверь	400 руб./шт.
Сетка	300 руб./шт.
Жалюзи	350 руб./м².
Чистка вертикальных жалюзи 200 ₽/М2
Снятие солнцезащитной пленки от  руб./м2

Одностворчатое	Двухстворчатое	Трехстворчатое	Балкон 4 створки	Балкон больше 4-х створок
Стеклопакет	
250.00 руб.	500.00 руб.	750.00 руб.	1000.00 руб.	250.00 руб.створка
окна с деревянными двойными рамами	
500.00 руб.	750.00 руб.	1000.00 руб.	1500.00 руб.	350.00 руб. створка
После ремонта	
450.00 руб.	650.00 руб.	900.00 руб.	1800.00 руб.	450.00 руб.створка
Мытье нестандартного остекления с двух сторон	180.00 руб.м2
Потолок и стены на балконе	100.00 руб.м2
Мытье москитных сеток	100.00 руб./шт.
Мытьё оконных решеток	100.00 руб.м2

Одностворчатое окно 1000 руб.
Двухстворчатое окно 1500 руб.
Трехстворчатое окно 2000 руб.
Балконный блок 2500 руб.

  -->

<p></p>
<p></p>
<p></p>
<p></p>



<#--  <<< IF CONTENT  -->
</#if>
</@layout.main_layout>